/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Deutsches Dvorak Typ II, Vers. 1.0 von Matthias Halibrand. Besuche http://www.halibrand.de/dvorak für neueste Informationen und Updates";

/* Keyboard layout names */
"German Dvorak Type II" = "Deutsch Dvorak Typ II";
"German Dvorak Type II - QWERTZ ⌘" = "Deutsch Dvorak Typ II - QWERTZ ⌘";